[
  "obsidian-meta-bind-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-shellcommands",
  "pinned-notes",
  "obsidian-hider",
  "claude-sidebar",
  "obsidian-git",
  "calendar",
  "obsidian-minimal-settings",
  "color-palette",
  "obsidian-style-settings"
]